Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# lng_phone_notreg
source: If you don't have a Telegram account yet, please [b]sign up[/b] with {link_start}Android / iPhone{link_end} or {signup_start}here{signup_end}
be: Калі ў вас яшчэ няма ўліковага запісу Telegram, [b]стварыце яго[/b] з дапамогай вашага {link_start}iOS / Android{link_end} або {signup_start}тут{signup_end}
ca: Si encara no teniu un compte al Telegram, [b]registreu-vos-hi[/b] emprant un {link_start}Android o iPhone{link_end}, o {signup_start}aquí{signup_end}
de: Wenn du noch kein Telegram Konto hast, [b]registriere[/b] dich über unsere {link_start}Android / iPhone Apps{link_end} oder direkt {signup_start}hier{signup_end}
es: Si no tienes una cuenta de Telegram todavía, por favor, [b]regístrate[/b] con {link_start}Android / iPhone{link_end} o {signup_start}aquí{signup_end}
fr: Si vous n'avez pas encore de compte Telegram, [b]inscrivez-vous[/b] sur {link_start}Android / iPhone{link_end} ou {signup_start}ici{signup_end}
it: Se non hai ancora un account Telegram, per favore [b]registrati[/b] con {link_start}Android / iPhone{link_end} o {signup_start}qui{signup_end}
ko: 아직 텔레그램 계정이 없으실 경우, {link_start}안드로이드 / 아이폰{link_end}으로 또는 {signup_start}여기{signup_end}에서 [b]회원 가입[/b]해주세요.
ms: Sekiranya anda belum mempunyai akaun Telegram, sila [b]daftar[/b] dengan {link_start}Android / iPhone{link_end} atau {signup_start}di sini{signup_end}
nl: Als je nog geen Telegram-account hebt, kun je je [b]aanmelden [/b] met {link_start}Android / iPhone{link_end} of {signup_start}hier{signup_end}
pl: Jeśli nie masz jeszcze konta Telegrama, [b]zarejestruj się[/b] ze swojego {link_start}Androida / iPhona{link_end}, lub {signup_start}tutaj.{signup_end}
pt_br: Se você ainda não possui uma conta do Telegram, se [b]cadastre[/b] com um {link_start}Android / iPhone{link_end} ou {signup_start}aqui{signup_end}
ru: Если у Вас ещё нет аккаунта Telegram, [b]зарегистрируйтесь[/b] с {link_start}Android / iPhone{link_end} или {signup_start}здесь{signup_end}
tr: Not: Henüz bir Telegram hesabınız yoksa, [b]üye olmak için[/b] {link_start}Android / iPhone{link_end} üzerinden veya {signup_start}buradan{signup_end} kaydolun.
uk: Якщо у вас ще немає акаунта Telegram, [b]зареєструйтеся[/b] з {link_start}Android / iPhone{link_end} або {signup_start}тут{signup_end}

# lng_phone_title
source: Your Phone Number
be: Ваш нумар тэлефона
ca: El vostre número de telèfon
de: Dein Telefon
es: Tu número de teléfono
fr: Votre numéro de téléphone
it: Il tuo numero di telefono
ko: 전화번호
ms: Nombor Fon Anda
nl: Je telefoonnummer
pl: Twój numer telefonu
pt_br: Seu Número de Telefone
ru: Ваш номер телефона
tr: Telefon Numaranız
uk: Ваш номер телефону

# lng_phone_to_qr
source: Quick log in using QR code
be: Хуткі ўваход праз QR-код
ca: Inici de sessió ràpid amb codi QR
de: Schnellanmeldung mit QR-Code
es: Iniciar sesión con un código QR
fr: Connexion rapide via code QR
it: Accesso rapido con codice QR
ko: QR 코드로 손쉽게 로그인
ms: Log masuk pantas guna kod QR
nl: Snelle inlog via QR-code
pl: Szybkie logowanie przy użyciu kodu QR
pt_br: Login rápido usando o código QR
ru: Быстрый вход по QR-коду
tr: QR kodu kullanarak hızlı oturum açın
uk: Швидкий вхід за QR-кодом

# lng_pinned_also_for_other
source: Also pin for {user}
be: Таксама замацаваць для {user}
ca: Fixa'l també per a {user}
de: Auch bei {user} anheften
es: Fijar también para {user}
fr: Épingler aussi pour {user}
it: Fissa anche per {user}
ko: {user}에도 메시지 고정
ms: Juga semat untuk {user}
nl: Ook vastzetten voor {user}
pl: Przypnij również u {user}
pt_br: Fixar para {user} também
ru: Также закрепить для {user}
tr: Ayrıca {user} için de sabitle
uk: Також прикріпити для {user}

# lng_pinned_hide_all
source: Don't show pinned messages
be: Не паказваць замацаваныя паведамленні
ca: No mostris missatges fixats
de: Angeheftete Nachrichten nicht zeigen
es: No mostrar mensajes fijados
fr: Ne pas afficher les messages épinglés
it: Nascondi i messaggi fissati
ko: 고정된 메시지 보이지 않기
ms: Jangan tunjuk mesej disemat
nl: Vastgezette berichten verbergen
pl: Nie pokazuj przypiętych wiadomości
pt_br: Não mostrar as mensagens fixadas
ru: Скрыть закреплённые сообщения
tr: Sabitlenmiş mesajları gösterme
uk: Не показувати прикріплених повідомлень

# lng_pinned_hide_all_sure
source: Do you want to hide the pinned message bar? It will stay hidden until a new message is pinned.
be: Вы хочаце схаваць панэль замацаваных паведамленняў? Яна будзе схавана пакуль не замацуюць новае паведамленне.
ca: Voleu amagar la barra de missatges fixats? Romandrà així fins que se'n fixi un de nou.
de: Leiste mit angehefteten Nachrichtenleiste ausblenden? Diese bleibt verborgen, bis eine neue Nachricht angeheftet wird.
es: ¿Quieres ocultar la barra de mensajes fijados? Permanecerá oculta hasta que se fije uno nuevo.
fr: Voulez-vous masquer le bandeau des messages épinglés ? Il restera masqué jusqu'à ce qu'un nouveau message soit épinglé.
it: Vuoi nascondere la barra dei messaggi fissati? Resterà nascosta fino a quando non sarà fissato un nuovo messaggio.
ko: 고정된 메시지 표시 줄을 숨기시겠습니까? 새로운 메시지가 고정 되기 전까지는 숨겨집니다.
ms: Anda ingin sembunyi bar mesej disemat? Ia akan terus tersembunyi sehingga mesej baru disemat.
nl: Wil je balk met vastgezette berichten verbergens? Deze blijft verborgen totdat er een nieuwe bericht is vastgezet.
pl: Czy chcesz ukryć pasek przypiętych wiadomości? Zostanie on ponownie wyświetlony, jeśli zostanie przypięta nowa wiadomość.
pt_br: Deseja ocultar a barra de mensagem fixada? Ela ficará oculta até que uma nova mensagem seja fixada.
ru: Скрыть панель с закреплёнными сообщениями? Она появится снова, только когда будет закреплено новое сообщение.
tr: Sabitlenmiş mesaj çubuğunu gizlemek istiyor musunuz? Yeni bir mesaj sabitlenene kadar gizli kalacaktır.
uk: Приховати панель із прикріпленими повідомленнями? Вона зʼявиться знову лише тоді, коли буде прикріплено нове повідомлення.

# lng_pinned_message
source: Pinned message
be: Замацаванае паведамленне
ca: Missatge fixat
de: Angeheftete Nachricht
es: Mensaje fijado
fr: Message épinglé
it: Messaggio fissato
ko: 고정된 메시지
ms: Mesej disemat
nl: Vastgezet bericht
pl: Przypięta wiadomość
pt_br: Mensagem fixada
ru: Закреплённое сообщение
tr: Sabitlenen mesaj
uk: Прикріплене повідомлення

# lng_pinned_pin_sure
source: Would you like to pin this message?
be: Вы хочаце замацаваць гэта паведамленне?
ca: Voleu fixar aquest missatge?
de: Möchtest du diese Nachricht anheften?
es: ¿Quieres fijar este mensaje?
fr: Voulez-vous épingler ce message ?
it: Vuoi fissare questo messaggio?
ko: 메시지를 고정 하시겠습니까?
ms: Anda mahu semat mesej ini?
nl: Wil je dit bericht vastzetten?
pl: Chcesz przypiąć tę wiadomość?
pt_br: Deseja fixar essa mensagem?
ru: Закрепить это сообщение?
tr: Bu mesajı sabitlemek ister misiniz?
uk: Хочете прикріпити це повідомлення?

# lng_pinned_previous
source: Previous message
be: Папярэдняе паведамленне
ca: Missatge anterior
de: Vorherige Nachricht
es: Mensaje anterior
fr: Message précédent
it: Messaggio precedente
ko: 이전 메시지
ms: Mesej sebelum
nl: Vorig bericht
pl: Poprzednia wiadomość
pt_br: Mensagem anterior
ru: Предыдущее сообщение
tr: Önceki mesaj
uk: Попереднє повідомлення

# lng_pinned_quiz
source: Pinned quiz
be: Замацаваная віктарына
ca: Concurs fixat
de: Angeheftetes Quiz
es: Cuestionario fijado
fr: Quiz épinglé
it: Quiz fissato
ko: 고정된 퀴즈
ms: Kuiz disemat
nl: Vastgezette quiz
pl: Przypięty quiz
pt_br: Quiz fixado
ru: Закреплённая викторина
tr: Sabitlenen test
uk: Прикріплена вікторина

# lng_pinned_unpin_all_sure
source: Do you want to unpin all messages?
be: Вы хочаце адмацаваць усе паведамленні?
ca: Voleu no fixar cap missatge?
de: Möchtest du alle Nachrichten loslösen?
es: ¿Quieres desfijar todos los mensajes?
fr: Voulez-vous désépingler tous les messages ?
it: Vuoi togliere tutti i messaggi?
ko: 모든 메시지를 고정해제 하시겠습니까?
ms: Anda ingin turunkan semua mesej?
nl: Wil je alle berichten losmaken?
pl: Czy chcesz odpiąć wszystkie wiadomości?
pt_br: Deseja desafixar todas as mensagens?
ru: Открепить все сообщения?
tr: Sabitlenen tüm mesajları kaldırmak ister misiniz?
uk: Відкріпити всі повідомлення?

# lng_pinned_unpin_sure
source: Would you like to unpin this message?
be: Вы хочаце адмацаваць гэта паведамленне?
ca: Voleu deixar de fixar aquest missatge?
de: Angeheftete Nachricht entfernen?
es: ¿Quieres desfijar este mensaje?
fr: Voulez-vous désépingler ce message ?
it: Vuoi togliere questo messaggio?
ko: 메시지를 고정 해제하시겠습니까?
ms: Mahu turunkan mesej yang disemat?
nl: Wil je dit bericht losmaken?
pl: Chcesz odpiąć tę wiadomość?
pt_br: Deseja desafixar essa mensagem?
ru: Открепить это сообщение?
tr: Sabitlenen bu mesajı kaldırmak ister misiniz?
uk: Хочете відкріпити це повідомлення?

# lng_player_message_date
source: {date} at {time}
be: {date} а {time}
ca: {date} a les {time}
de: {date} um {time}
es: {date} a las {time}
fr: {date} à {time}
it: {date} alle {time}
ko: {date} {time}
ms: {date} jam {time}
nl: {date} om {time}
pl: {date} o {time}
pt_br: {date} às {time}
ru: {date} в {time}
tr: {date} {time}
uk: {date}, {time}

# lng_player_message_today
source: today at {time}
be: сёння а {time}
ca: avui a les {time}
de: heute um {time}
es: hoy a las {time}
fr: aujourd'hui à {time}
it: oggi alle {time}
ko: 오늘 {time}
ms: hari ini jam {time}
nl: vandaag om {time}
pl: dzisiaj o {time}
pt_br: hoje às {time}
ru: сегодня в {time}
tr: bugün {time}
uk: сьогодні, {time}

# lng_player_message_yesterday
source: yesterday at {time}
be: учора а {time}
ca: ahir a les {time}
de: gestern um {time}
es: ayer a las {time}
fr: hier à {time}
it: ieri alle {time}
ko: 어제 {time}
ms: kelmarin jam {time}
nl: gisteren om {time}
pl: wczoraj o {time}
pt_br: ontem às {time}
ru: вчера в {time}
tr: dün {time}
uk: вчора, {time}

# lng_playing_game
source: playing a game
be: гуляе
ca: està jugant
de: spielt ein Spiel
es: jugando
fr: joue à un jeu
it: sta giocando a un gioco
ko: 게임 중
ms: bermain game
nl: speelt een spel
pl: gra w grę
pt_br: jogando
ru: играет
tr: oyun oynuyor
uk: грає в гру

# lng_polls_answers_none
source: No answers
be: Няма адказаў
ca: Sense respostes
de: Keine Antworten
es: Aún no hay respuestas
fr: Personne n'a répondu
it: Nessuna risposta
ko: 답한 사람 없음
ms: Tiada jawapan
nl: Niemand heeft geantwoord
pl: Nikt nie odpowiedział
pt_br: Nenhuma resposta
ru: Ответов пока нет
tr: Cevap yok
uk: Немає відповідей

# lng_polls_choose_answers
source: Please enter at least two options.
be: Увядзіце як мінімум два варыянты.
ca: Introduïu al menys dues opcions.
de: Bitte mindestens zwei Optionen eingeben.
es: Por favor, pon al menos dos opciones.
fr: Veuillez entrer au moins deux options.
it: Per favore inserisci almeno due opzioni.
ko: 최소 2개 이상의 선택지를 입력해주세요.
ms: Sila masukkan sekurang-kurangnya dua opsyen.
nl: Voer op zijn minst twee opties in.
pl: Wprowadź co najmniej dwie opcje.
pt_br: Por favor, escolha pelo menos duas opções.
ru: Требуется указать не меньше двух вариантов ответа.
tr: Lütfen en az iki seçenek girin.
uk: Введіть щонайменше два варіанти.

# lng_polls_choose_correct
source: Please choose the correct answer.
be: Выберыце правільны адказ.
ca: Trieu la resposta correcta.
de: Wähle die richtige Antwort
es: Por favor, elige la respuesta correcta.
fr: Choisissez la bonne réponse.
it: Per favore scegli la risposta corretta.
ko: 올바른 답변을 선택해주세요.
ms: Sila pilih jawapan yang betul.
nl: Kies het juiste antwoord.
pl: Wybierz poprawną odpowiedź.
pt_br: Por favor, escolha a resposta certa.
ru: Выберите правильный ответ.
tr: Lütfen doğru cevabı seçin.
uk: Виберіть правильну відповідь.

# lng_polls_choose_question
source: Please enter a question.
be: Увядзіце пытанне.
ca: Introduïu una pregunta.
de: Bitte eine Frage eingeben
es: Por favor, pon una pregunta.
fr: Veuillez saisir une question.
it: Per favore inserisci una domanda.
ko: 질문을 입력해주세요.
ms: Sila masukkan soalan.
nl: Voer een vraag in.
pl: Wpisz pytanie.
pt_br: Por favor, digite uma pergunta.
ru: Укажите вопрос.
tr: Lütfen bir soru girin.
uk: Введіть запитання.

# lng_polls_closed
source: Final results
be: Канчатковыя вынікі
ca: Resultats finals
de: Endergebnis
es: Resultados finales
fr: Résultats finaux
it: Risultati finali
ko: 최종 결과
ms: Keputusan akhir
nl: Eindresultaat
pl: Wyniki końcowe
pt_br: Resultados finais
ru: Результаты
tr: Kesin sonuçlar
uk: Остаточні результати

# lng_polls_create
source: Create poll
be: Стварыць апытанне
ca: Crea una enquesta
de: Umfrage erstellen
es: Crear encuesta
fr: Créer un sondage
it: Crea sondaggio
ko: 설문 만들기
ms: Cipta undian
nl: Maak poll
pl: Utwórz ankietę
pt_br: Criar enquete
ru: Создать опрос
tr: Anket oluştur
uk: Створити опитування

# lng_polls_create_hint
source: Click to choose the correct answer
be: Націсніце, каб выбраць правільны адказ
ca: Toqueu per a triar la resposta correcta
de: Wähle hier die richtige Antwort
es: Haz clic para elegir la respuesta correcta
fr: Cliquez pour choisir la bonne réponse
it: Clicca per scegliere la risposta corretta
ko: 눌러서 올바른 답을 정하세요
ms: Klik untuk pilih jawapan betul
nl: Klik om het juiste antwoord te geven
pl: Kliknij, aby wybrać poprawną odpowiedź
pt_br: Clique para escolher a resposta certa
ru: Выберите правильный ответ
tr: Doğru cevabı seçmek için tıklayın
uk: Позначте правильну відповідь

# lng_polls_create_one_answer
source: Quiz has only one right answer.
be: Віктарына мае толькі адзін правільны адказ.
ca: El concurs només té una resposta correcta.
de: Quiz hat nur eine richtige Antwort
es: Los cuestionarios tienen sólo una respuesta correcta.
fr: Le quiz comporte une seule bonne réponse.
it: Il quiz ha solo una risposta esatta.
ko: 한 퀴즈에는 올바른 답이 하나만 있습니다.
ms: Kuiz hanya boleh ada satu jawapan betul.
nl: Quiz heeft maar 1 goed antwoord.
pl: Quiz ma tylko jedną poprawną odpowiedź.
pt_br: O Quiz só tem uma resposta certa.
ru: В викторинах только один правильный ответ.
tr: Testin sadece bir doğru cevabı var.
uk: Вікторина може мати одну правильну відповідь.

# lng_polls_create_option_add
source: Add an option...
be: Дадаць варыянт у апытанне...
ca: Afegeix una opció...
de: Option hinzufügen
es: Añadir una opción...
fr: Ajouter une option...
it: Aggiungi un'opzione...
ko: 선택지를 추가합니다...
ms: Tambah opsyen...
nl: Optie toevoegen
pl: Dodaj opcję…
pt_br: Adicionar uma opção...
ru: Добавить ответ...
tr: Bir seçenek ekle…
uk: Додати інший варіант…

# lng_polls_create_title
source: New poll
be: Новае апытанне
ca: Enquesta nova
de: Neue Umfrage
es: Nueva encuesta
fr: Nouveau sondage
it: Nuovo sondaggio
ko: 새로운 설문
ms: Undian baru
nl: Nieuwe poll
pl: Nowa ankieta
pt_br: Nova enquete
ru: Новый опрос
tr: Yeni anket
uk: Нове опитування

# lng_polls_poll_results_title
source: Poll results
be: Вынікі апытання
ca: Resultats
de: Umfrageergebnis
es: Resultados de la encuesta
fr: Résultats du sondage
it: Risultati sondaggio
ko: 설문 결과
ms: Keputusan undian
nl: Pollresultaten
pl: Wyniki ankiety
pt_br: Resultados da enquete
ru: Результаты
tr: Anket sonuçları
uk: Результати опитування

# lng_polls_quiz_results_title
source: Quiz results
be: Вынікі віктарыны
ca: Resultats
de: Quizergebnis
es: Resultados del cuestionario
fr: Résultats du quiz
it: Risultati quiz
ko: 퀴즈 결과
ms: Keputusan kuiz
nl: Quizresultaten
pl: Wyniki quizu
pt_br: Resultados do quiz
ru: Результаты
tr: Test sonuçları
uk: Результати вікторини

# lng_polls_retract
source: Retract vote
be: Адклікаць голас
ca: Retira el vot
de: Stimme entfernen
es: Retirar voto
fr: Retirer mon vote
it: Ritira voto
ko: 투표 취소
ms: Tarik balik undi
nl: Stem intrekken
pl: Wycofaj głos
pt_br: Remover voto
ru: Отменить голос
tr: Oyu geri al
uk: Скасувати голос

# lng_polls_solution_about
source: Users will see this comment after choosing a wrong answer, good for educational purposes.
be: Карыстальнікі ўбачаць гэты каментарый пасля выбару няправільнага адказу (карысна для адукацыйных мэт).
ca: Els usuaris veuran aquest text en triar una resposta incorrecta. Útil en àmbits educatius.
de: Nutzer sehen diesen Text, nachdem sie eine falsche Antwort gewählt haben. Gut für Lehrzwecke.
es: Los usuarios verán este texto después de elegir la opción incorrecta, útil para fines educativos.
fr: Les utilisateurs verront ce texte après avoir choisi une mauvaise réponse (utile à des fins éducatives).
it: Gli utenti vedranno questo testo dopo aver scelto l'opzione sbagliata, utile per scopi didattici.
ko: 사용자가 틀린 답을 선택하면 이 설명이 나타납니다. 교육용으로 활용하기 좋습니다.
ms: Pengguna akan nampak teks ini selepas memilih jawapan yang salah, hanya untuk tujuan pembelajaran.
nl: Gebruikers zien deze uitleg nadat ze een verkeerd antwoord hebben gekozen, goed voor educatieve doeleinden.
pl: Użytkownicy zobaczą ten komentarz po wybraniu złej odpowiedzi, przydatne do celów edukacyjnych.
pt_br: Participantes do quiz irão ler esse texto após escolherem a opção incorreta – útil para fins educacionais.
ru: Участники увидят этот текст, если выберут неправильный ответ (полезно для образовательных тестов).
tr: Kullanıcılar bu yorumu, bir yanlış cevap seçtikten sonra göreceklerdir, eğitim amacıyla iyidir.
uk: Пояснювальний текст, який побачить учасник, якщо вибере неправильну відповідь.

# lng_polls_solution_placeholder
source: Add a Comment (Optional)
be: Дадаць каментарый (неабавязкова)
ca: Afegiu-hi un comentari (opcional)
de: Kommentar hinzufügen (optional)
es: Añadir un comentario (opcional)
fr: Ajouter un commentaire (facultatif)
it: Aggiungi un commento (opzionale)
ko: 설명을 추가하세요 (선택)
ms: Tambah Komen (Terpulang)
nl: Voeg uitleg toe (optioneel)
pl: Dodaj komentarz (opcjonalnie)
pt_br: Adicionar Comentário (Opcional)
ru: Добавить комментарий (необязательно)
tr: Bir Yorum Ekle (İsteğe bağlı)
uk: Додати коментар (необовʼязково)

# lng_polls_stop
source: Stop poll
be: Спыніць апытанне
ca: Tanca l'enquesta
de: Umfrage beenden
es: Detener encuesta
fr: Arrêter le sondage
it: Termina sondaggio
ko: 설문 마감
ms: Hentikan undian
nl: Poll stoppen
pl: Zatrzymaj ankietę
pt_br: Encerrar enquete
ru: Остановить опрос
tr: Anketi durdur
uk: Закрити опитування

# lng_polls_submit_votes
source: Vote
be: Галасаваць
ca: Vota
de: Abstimmen
es: Votar
fr: Voter
it: Vota
ko: 투표
ms: Undi
nl: Stemmen
pl: Głosuj
pt_br: Votar
ru: Голосовать
tr: Oy Ver
uk: Проголосувати

# lng_polls_view_results
source: View results
be: Паглядзець вынікі
ca: Resultats
de: Ergebnis anzeigen
es: Ver resultados
fr: Voir les résultats
it: Visualizza risultati
ko: 결과 보기
ms: Lihat keputusan
nl: Resultaten weergeven
pl: Pokaż wyniki
pt_br: Ver resultados
ru: Результаты
tr: Sonuçları görüntüle
uk: Результати

# lng_profile_bio
source: Bio:
be: Пра сябе:
ca: Biografia:
es: Biografía:
ko: 자기소개:
pl: Biografia:
ru: О себе:
tr: Hakkında:
uk: Про себе:

# lng_profile_block_bot
source: Stop and block bot
be: Спыніць і заблакіраваць бота
ca: Atura i bloca el bot
de: Bot anhalten und blockieren
es: Detener y bloquear el bot
fr: Arrêter et bloquer le bot
it: Arresta e blocca bot
ko: 봇 정지하고 차단
ms: Henti dan larang bot
nl: Stop en blokkeer bot
pl: Zatrzymaj i zablokuj bota
pt_br: Parar e bloquear o bot
ru: Остановить и блокировать
tr: Durdur ve botu engelle
uk: Зупинити й заблокувати бота

# lng_profile_bot_help
source: Bot Help
be: Дапамога бота
ca: Ajuda del bot
de: Hilfe
es: Ayuda del bot
fr: Aide
it: Aiuto bot
ko: 도움말
ms: Bantuan Bot
nl: Help
pl: Pomoc bota
pt_br: Ajuda do Bot
ru: Помощь c ботом
tr: Bot Yardımı
uk: Довідка бота

# lng_profile_bot_privacy
source: Bot Privacy Policy
be: Палітыка прыватнасці бота
ca: Política de privadesa del bot
de: Bot Datenschutzerklärung
es: Política de privacidad del bot
fr: Politique de confidentialité du bot
it: Informativa sulla privacy del bot
ko: 봇 개인 정보 보호 정책
ms: Polisi Privasi Bot
nl: Bot-privacybeleid
pl: Polityka prywatności bota
pt_br: Política de Privacidade do Bot
ru: Политика конфиденциальности бота
tr: Bot Gizlilik Politikası
uk: Політика конфіденційності бота

# lng_profile_bot_settings
source: Bot Settings
be: Налады бота
ca: Configuració del bot
de: Einstellungen
es: Ajustes del bot
fr: Paramètres du bot
it: Impostazioni bot
ko: 봇 설정
ms: Aturan Bot
nl: Instellingen
pl: Ustawienia bota
pt_br: Configurações do Bot
ru: Настройки бота
tr: Bot Ayarları
uk: Налаштування бота

# lng_profile_clear_and_exit
source: Delete and leave
be: Выдаліць і выйсці
ca: Elimina i abandona
de: Löschen und verlassen
es: Eliminar y salir
fr: Supprimer et quitter
it: Elimina e lascia
ko: 삭제하고 나가기
ms: Hapus dan keluar
nl: Verwijder en verlaat
pl: Usuń i opuść
pt_br: Apagar e sair
ru: Удалить и выйти
tr: Sil ve ayrıl
uk: Видалити й покинути

# lng_profile_convert_confirm
source: Convert
be: Абнавіцца
ca: Converteix
de: Ändern
es: Convertir
fr: Passer à un supergroupe
it: Converti
ko: 변환
ms: Tukar
nl: Opwaarderen
pl: Konwertuj
pt_br: Converter
ru: Преобразовать
tr: Dönüştür
uk: Покращити

# lng_profile_convert_feature1
source: — New members may see the full message history
be: — Новыя ўдзельнікі бачаць усю гісторыю паведамленняў
ca: — Els membres nous poden veure tot l'historial.
de: — Neue Mitglieder sehen gesamten Verlauf
es: — Los nuevos miembros pueden ver todo el historial
fr: — Les nouveaux membres peuvent voir tous les messages
it: — I nuovi membri possono vedere la cronologia
ko: — 새로운 참가자도 대화 내용 전체를 볼 수 있습니다
ms: — Ahli baru dapat lihat kesemua sejarah mesej
nl: — Nieuwe leden zien de volledige geschiedenis
pl: — Nowi członkowie mogą widzieć całą historię wiadomości
pt_br: — Novos membros podem ver todo o histórico de mensagens
ru: — Новые участники могут видеть всю историю сообщений
tr: — Yeni üyeler, tüm mesaj geçmişini görebilir
uk: – Нові учасники можуть бачити старіші повідомлення

# lng_profile_convert_feature2
source: — Messages are deleted for all members
be: — Паведамленні выдаляюцца для ўсіх карыстальнікаў
ca: — Els missatges s'eliminen per a tothom.
de: — Löschen gilt für die ganze Gruppe
es: — Los mensajes son eliminados para todos
fr: — Les messages supprimés disparaissent pour tout le monde
it: — I messaggi eliminati scompaiono per tutti
ko: — 메시지가 모든 참가자에게서 삭제됩니다
ms: — Mesej akan dihapus untuk semua ahli
nl: — Gewiste berichten gelden voor alle leden
pl: — Wiadomości są usuwane dla wszystkich członków
pt_br: — Mensagens apagadas desaparecerão para todos
ru: — Удалённые сообщения исчезают для всех участников
tr: — Silinen mesajlar, tüm üyelerden silinir
uk: – Повідомлення видаляються для всіх учасників

# lng_profile_convert_feature3
source: — Admins can add a description to the group
be: — Кіраўнікі могуць дадаваць апісанне суполкі
ca: — Els administradors poden afegir una descripció al grup
de: — Admins können Beschreibung festlegen
es: — Puede añadirse una descripción para el grupo
fr: — Les administrateurs peuvent ajouter une description du groupe
it: — Gli admin possono aggiungere una descrizione al gruppo
ko: — 관리자가 그룹에 안내를 적어 넣을 수 있습니다
ms: — Pentadbir boleh tambah keterangan grup
nl: — Beheerders kunnen een groepsbeschrijving instellen
pl: — Administratorzy mogą dodać opis do grupy
pt_br: — Admins podem adicionar uma descrição no grupo
ru: — Администраторы могут добавить описание группы
tr: — Yöneticiler, gruba bir açıklama ekleyebilir
uk: – Адміністратори можуть додавати опис групи
